
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Group"; ObjectID = "73"; */
"73.headerCell.title" = "Group";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Kişiyi her zaman göster"; ObjectID = "315"; */
"315.title" = "Kişiyi her zaman göster";

/* Class = "NSTextFieldCell"; title = "Şifreleme:"; ObjectID = "316"; */
"316.title" = "Şifreleme:";

/* Class = "NSTextFieldCell"; title = "Görünebilirlik:"; ObjectID = "319"; */
"319.title" = "Görünebilirlik:";

/* Class = "NSTextFieldCell"; title = "Hesap:"; ObjectID = "320"; */
"320.title" = "Hesap:";

/* Class = "NSButtonCell"; title = "Bağlandığında otomatik katıl"; ObjectID = "321"; */
"321.title" = "Bağlandığında otomatik katıl";

/* Class = "NSTextFieldCell"; title = "Yer imi:"; ObjectID = "322"; */
"322.title" = "Yer imi:";

/* Class = "NSTextFieldCell"; title = "Kişi:"; ObjectID = "323"; */
"323.title" = "Kişi:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
